<?php

return [
    [
        'id' => 1,
        'category_id' => 1,
        'slug' => 'volvo-polnostu-perehodit-na-vypusk-elektromobilej',
        'title' => 'Volvo полностью переходит на выпуск электромобилей',
        'description' => 'К концу 2025 году шведский автопроизводитель выпустит пять новых моделей электромобилей<br/><br/>Шведский автопроизводитель Volvo решил идти ва-банк на рынке электромобилей после показа своего первого электрокроссовера XC40 Recharge. Отныне каждая новая модель Volvo будет "электрифицирована", сообщает TechSpot. К 2025 году автопроизводитель планирует выпустить пять новых моделей электромобилей под брендом Recharge.<br/><br/>',
        'enabled' => 1,
    ],
    [
        'id' => 2,
        'category_id' => 2,
        'slug' => 'dzokovic-i-federer-srazatsa-na-gruppovom-etape-itogovogo-turnira-atr',
        'title' => 'Джокович и Федерер сразятся на групповом этапе итогового турнира АТР',
        'description' => 'Сегодня в Лондоне состоялась жеребьевка финального турнира года Ассоциации теннисистов-профессионалов (АТР). Восемь лучших по рейтингу разбиты на два квартета: группы Андре Агасси и Бьорна Борга. По итогам группового раунда по два лучших спортсмена из каждой когорты выйдут в полуфинал. К слову, одним из запасных на турнире будет француз Гаэль Монфис – парень лучшей украинской теннисистки Элины Свитолиной. Накануне, Свитолина рассказала, что полетит в Лондон поддержать Монфиса.',
        'enabled' => 1,
    ],
];
